/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "关闭";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "输入要发送到服务器的命令:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "发送";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "发送命令";

